{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "/"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B5355579442142D3DD9B5B80A9D983E5"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8BBB1A9247DD325CA1725F8381992DF6"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3C9CE54649276C887C63F58C9035E05F"
		},
		{
			"Source":
			{
				"Text": "000"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4D853DBF427A5639DDEC3B89C3113A28"
		},
		{
			"Source":
			{
				"Text": "000"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E23B73C5401962EF98FF808C5C861D19"
		},
		{
			"Source":
			{
				"Text": "000"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FC8A0D64BAAE93726A291A6CD9D758D"
		},
		{
			"Source":
			{
				"Text": "99"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1CBF7D1443DBF9487620EABAAE200B0A"
		},
		{
			"Source":
			{
				"Text": "Authors"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F3CBEBB8488D5204D1ED7C938111DC11"
		},
		{
			"Source":
			{
				"Text": "Create"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "52DD0C1E41392F88D27600BEF4AA515E"
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1A5B24234FBA44C0499599BBE8FBC081"
		},
		{
			"Source":
			{
				"Text": "Find"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6A2EF1A54B4612ADBF0A91B34FB62472"
		},
		{
			"Source":
			{
				"Text": "Gudini"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DF70E05842C4987987E10C93453D2BC3"
		},
		{
			"Source":
			{
				"Text": "HelloHello"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "79C4AFDC437DB9BC3897F59D476D1290"
		},
		{
			"Source":
			{
				"Text": "Host"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7E7D8F1C45BBFAC03432F0BA2C9DF8A6"
		},
		{
			"Source":
			{
				"Text": "JOIN"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "800E694C456F176E42BA358DD11AA419"
		},
		{
			"Source":
			{
				"Text": "Join"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "26B011A141CB1F57B68B38B796D59D0D"
		},
		{
			"Source":
			{
				"Text": "Loading..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7E7E9FAA4BA66B4A668BC3986D215D7D"
		},
		{
			"Source":
			{
				"Text": "Multiplayer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "339D36D34C70B0A4E2B5549F2980FF2E"
		},
		{
			"Source":
			{
				"Text": "Pablo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "641DCA294959BFC0C2EFE6AAFAD0A57A"
		},
		{
			"Source":
			{
				"Text": "Player name: "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B5406386477470B109F08F99E2A5AD3F"
		},
		{
			"Source":
			{
				"Text": "Preview phrase\r\n(can be multiline)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B053E66741332742FEA6258586BB4840"
		},
		{
			"Source":
			{
				"Text": "Quit Game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "850FAAAE458B3E1CCAD012B165F292DE"
		},
		{
			"Source":
			{
				"Text": "Rubik"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "25C55D3C4C951B532737038AE63EDE39"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FFF12FCB449D4446FF3ADBAC9F7CDC6D"
		},
		{
			"Source":
			{
				"Text": "Single player"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9304ACF24440D159F787369228858AA0"
		},
		{
			"Source":
			{
				"Text": "TestNickname"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4D2C6D474BB2C26D21B15ABD64BE9334"
		},
		{
			"Source":
			{
				"Text": "Text Block\r\nHi there! How are you, man?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F2218A0A4B075B13798DC4AAE2983884"
		},
		{
			"Source":
			{
				"Text": "Text Block526 sfdgds dsfdgfdh"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F15E7D9C4E7B5B2BE12282B30F59D940"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C03EAEF94E67F5C586BE8C9777B8B9D7"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E736ADE64D407E0C070F7C925357362C"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "20D540E94BE819707C91D7B82FCBDC23"
		},
		{
			"Source":
			{
				"Text": "hhjkhkj"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E239376A423B24AD2F8217B59D846558"
		},
		{
			"Source":
			{
				"Text": "Видите ли, госпожа, слава у здешних мест нынче плохая.\r\nВозраст у меня не тот для подобных приключений.\r\nЯ вас тут обожду… какое-то время. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B3A878C64F91D1D4138642B972FAABC3"
		},
		{
			"Source":
			{
				"Text": "Вы точно хотите выбросить предмет?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A9E3D4CE4E311E1A780652B5B667B7C3"
		},
		{
			"Source":
			{
				"Text": "Выбросить"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "15FEB1CB4DCC729B6A0F2DAEA5562505"
		},
		{
			"Source":
			{
				"Text": "Госпожа, просьба есть.\r\nПо дороге старое деревенское кладбище будет. Заброшенное, но обещал я супруге,\r\nчто навещу по возможности. Сынок там наш усопший покоится.\r\nПроведайте могилку, будьте любезны. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "03E82479446D9B8AC1964988C96BB54D"
		},
		{
			"Source":
			{
				"Text": "Госпожа, смилуйтесь. Уговор был провести до места.\r\nВоон за тем холмом то, что вы ищете.\r\nЯ же обузой буду, да и шансы на выживание мои совершенно ничтожны."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4FB921E54D26A5F8CEBD5AB5F9210EC2"
		},
		{
			"Source":
			{
				"Text": "Закрыть"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5E79F59A482BF4EC01C6D0AF898FCCD7"
		},
		{
			"Source":
			{
				"Text": "Лучше поздно предупредить, чем никогда. Ладно. Пойду посмотрю на твоих гоблинов. Жди!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DADBDBB5459768C2FFBF49A449D3957C"
		},
		{
			"Source":
			{
				"Text": "Наконец добрались.\r\nГоспожа, дальше по дороге будет то место, что вы искали."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B2FEDB524F16E300ED3858B96A42F273"
		},
		{
			"Source":
			{
				"Text": "Народ поговаривает, что гоблинцы тут обустроились и тиранят путников проходящих.\r\nГоворят, что и необычные они какие-то, здоровые и сильные.\r\nДумаю Вам по плечу они будут."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "539A55F64FB9C1B0C76ECF96C69F22C6"
		},
		{
			"Source":
			{
				"Text": "Народ поговаривает, что гоблинцы тут обустроились и тиранят путников проходящих.\r\nГоворят, что и необычные они какие-то, здоровые и сильные.\r\nДумаю Вам по плечу они будут."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "04D00C2C4F5BA5405E30B8B296A741A9"
		},
		{
			"Source":
			{
				"Text": "Нет места в рюкзаке"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CCC8E3404F1BA299E4D46EBC56E8C855"
		},
		{
			"Source":
			{
				"Text": "Отмена"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0EF51CE147A43FD84BBC45B9B5424B17"
		},
		{
			"Source":
			{
				"Text": "Отменить"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F17D10FB4EBEF41C6040C9BA0F86EC20"
		},
		{
			"Source":
			{
				"Text": "Поговаривают,\r\nчто народ в здешних местах пропадать стал и гоблинов-переростков замечали.\r\nОт мелких-то спасения нет, а тут громилы. Явно без магии тут не обошлось...\r\nЖду вас тут до вечера."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "03B5EE824B47C4CA6C01DC865A40E00D"
		},
		{
			"Source":
			{
				"Text": "Поднять"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F152EBE94954D34872935AA220F8CB77"
		},
		{
			"Source":
			{
				"Text": "Это я  поняла. Еще я поняла, что дальше ты идти не намерен.\r\nПочему?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "27E873834BE6FD51427C5CAC4D91021D"
		},
		{
			"Source":
			{
				"Text": "Этот предмет нельзя выкинуть"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "03C986F44BDB1FDDA10D4AA50D285D35"
		}
	]
}